{
    "site": {
        "title": "أطلس اليمن",
        "description": "منصة توثيق قائمة على الأدلة حول اليمن"
    },
    "nav": [
        {
            "label": "المدونة",
            "link": "blog"
        },
        {
            "label": "استكشف",
            "link": "explore"
        },
        {
            "label": "التاريخ",
            "link": "history"
        },
        {
            "label": "مرصد اطلس",
            "link": "atlas-observatory"
        },
        {
            "label": "اطلس",
            "link": "about"
        }
    ],
    "home": {
        "heading": "مرحباً بكم في أطلس اليمن",
        "intro": "منصة توثيق تعتمد على الأدلة."
    },
    "about": {
        "title": "أطلس اليمن",
        "intro": "أطلس اليمن هو منصة رقمية مستقلة تهدف إلى توثيق وتنظيم وعرض المعلومات المتعلقة باليمن بطريقة منهجية ومحايدة وقائمة على الأدلة. جاء هذا المشروع استجابةً للحاجة المتزايدة إلى مرجع موثوق يجمع البيانات الموثقة والسجلات التاريخية والمعلومات الجغرافية والأحداث الموثقة حول اليمن، بعيدًا عن الانحياز السياسي أو الطرح العاطفي أو الروايات غير الموثوقة.",
        "mission": {
            "title": "رسالتنا",
            "content": "تتمثل رسالتنا في تقديم معلومات واضحة ودقيقة وسهلة الوصول عن اليمن، من خلال توثيق الأحداث بالاعتماد على مصادر قابلة للتحقق، والحفاظ على البيانات التاريخية والجغرافية ضمن إطار رقمي منظم، ودعم البحث والتعليم، والمساهمة في تعزيز الشفافية والفهم المستنير. لا يسعى أطلس اليمن إلى التأثير على الآراء أو الترويج لأي أجندات، بل يقتصر دوره على تسجيل المعلومات وتنظيمها وعرضها بمسؤولية."
        },
        "principles": {
            "title": "مبادئنا",
            "items": [
                {
                    "title": "الحياد",
                    "description": "يتم تقديم جميع المحتويات دون تحيز سياسي أو أيديولوجي أو طائفي، مع اعتماد لغة وتصميم بصري يعززان الموضوعية والاحترافية."
                },
                {
                    "title": "الدقة",
                    "description": "يتم جمع المعلومات من مصادر موثوقة ومراجعتها لضمان وضوحها وصحتها، مع الإشارة بوضوح إلى أي حالات عدم يقين."
                },
                {
                    "title": "الشفافية",
                    "description": "يتم توثيق المصادر والمراجع والمنهجيات كلما أمكن، بما يتيح للمستخدمين فهم كيفية جمع المعلومات وعرضها."
                },
                {
                    "title": "سهولة الوصول",
                    "description": "تم تصميم المنصة لتكون سهلة التصفح، ومريحة للقراءة لفترات طويلة، ومناسبة للمتخصصين والجمهور العام على حد سواء."
                },
                {
                    "title": "الاستمرارية",
                    "description": "يهدف أطلس اليمن إلى أن يكون مشروعًا طويل الأمد، وأرشيفًا متطورًا ينمو بمرور الوقت مع الحفاظ على السجلات التاريخية."
                }
            ]
        },
        "content": {
            "title": "ما الذي يقدمه أطلس اليمن",
            "items": [
                "بيانات جغرافية وإقليمية",
                "خطوط زمنية تاريخية ومعلومات سياقية",
                "توثيق الأحداث والوقائع",
                "ملخصات تحليلية مبنية على مصادر موثوقة",
                "سجلات منظمة قابلة للاستخدام في البحث والتقارير"
            ]
        },
        "audience": {
            "title": "لمن وُجِد أطلس اليمن",
            "content": "تم تصميم أطلس اليمن ليخدم الباحثين والأكاديميين والصحفيين ومنظمات حقوق الإنسان والمحللين وصنّاع السياسات والمعلمين والطلاب والجمهور العام. لا تتطلب المنصة معرفة مسبقة متخصصة، وتتجنب اللغة التقنية أو العاطفية غير الضرورية."
        },
        "independence": {
            "title": "الاستقلالية والمسؤولية",
            "content": "يعمل أطلس اليمن بشكل مستقل ولا يتبع أي حكومة أو حزب سياسي أو جهة تنظيمية. ويُدرك المشروع حساسية الموضوعات التي يتناولها، ويتعامل معها بمسؤولية واحترام وعناية، حيث يتم تقديم المحتوى بهدف الإيضاح والمعرفة، لا الإثارة."
        },
        "future": {
            "title": "نظرة إلى المستقبل",
            "content": "يُعد أطلس اليمن مشروعًا مستمرًا، ومع توسّع مصادر البيانات وتطوّر المنهجيات، ستواصل المنصة نموها مع الحفاظ على التزامها بالحياد والدقة والاحترافية. هدفنا بسيط: عندما يحتاج أي شخص إلى فهم اليمن، يكون أطلس اليمن هو المرجع الموثوق."
        }
    }
}